{  
  "de": {
    "header_main":"Wer wir sind",
    "header_about-us":"Über uns",
    "header_services":"Leistungen",
    "header_contacts":"Kontakt",

    "home_main_h1":"Wir vermitteln für Sie unbürokratisch und schnell qualifiziertes medizinisches Personal",
    "home_main_p":"Als Partner für Kliniken und Pflegeheime haben wir es uns zur Aufgabe gemacht, Sie bei der Besetzung von offenen Stellen zu unterstützen. Wir sind in der Lage, Ihnen bestens qualifiziertes medizinisches Personal für eine Festanstellung zu vermitteln. Wir wissen: Jede Vermittlung ist anders und braucht individuelle Qualität. Fachlich wie menschlich. Bei Medor Internationale Medizinische Pesonalvermittlung können Sie sich auf qualifiziertes medizinisches Personal verlassen.",
    "home_reviews_h2":"Bewertungen",
    "home_reviews_p":"Was sagen unsere Kunden über uns?",

    "about_text1-1":"Unsere Aufgabe ist es, Sie bei der Besetzung von offenen Stellen zu unterstützen. Wir sind in der Lage, Ihnen bestens qualifiziertes medizinisches Personal für eine Festanstellung zu vermitteln. Dabei greifen wir auf bereits medizinisch ausgebildetes medizinisches Fachpersonal, wie Gesundheitspfleger und Gesundheitspflegerinnen, Altenpfleger und Altenpflegerinnen.",
    "about_text1-2":"",
    "about_text1-3":"",
    "about_text1-4":"",
    "about_text1-5":"",
    "about_text1-6":"",

    "about_text2-1":"Alle gesetzlichen, organisatorischen und behördlichen Voraussetzungen und Auflagen erfüllen wir mit unserer Organisation in den ehemaligen GUS Länder, Zentralasien sowie in Deutschland selbst und erfüllen somit alle dafür nötigen Rahmenbedingungen für eine mögliche Beschäftigung in Ihrem Unternehmen.",
    "about_text2-2":"",
    "about_text2-3":"",
    "about_text2-4":"",
    "about_text2-5":"",
    "about_text2-6":"",
    "about_visible":"zeige alles",
    "about_hide":"verstecken",

    "services_h1":"Sie interessieren sich für unsere Serviceleistungen? Wir sind steht‘s für Sie da!",
    "services_p":"Um Ihnen die perfekte Lösung bieten zu können, benötigen wir genaue Informationen zu Ihren Anforderungen. Bitte teilen Sie uns Ihr jeweiliges Anforderungsprofil der gewünschten Arbeitsfachkräfte mit. Gern kontaktieren wir Sie, um mit Ihnen unverbindlich nähere Informationen zu besprechen. Senden Sie uns dazu eine kurze Nachricht:",

    "services_p1":"Deutschkurse im Herkunftsland - als Türöffner ",
    "services_p2":"Gute Kenntnisse der deutschen Sprache sind die Voraussetzung für einen erfolgreichen Einsatz von Pflegekräften aus dem Ausland.",
    "services_li-1":"Unsere Deutschkurse mit täglichem Unterricht, Sprachniveau A1 bis B2 im Herkunftsland, dauern ca. 7 bis 10 Monate, abhängig vom Kenntnisstand der deutschen Sprache des Bewerbers.",
    "services_li-2":"Im Mittelpunkt steht die Kommunikation in der Terminologie der Gesundheitspflege im Alltag, sowie die Dokumentation in der Pflege",
    "services_li-3":"Nach absolviertem Sprachkurs, die B1, B2 – Prüfung mit Sprachzertifikat. ",

    "services_h3":"",
    "services_h5-1":"Unsere Betreuung",
    "services_text1":"1.Vorbereitung der Pflegefachkräfte  auf eine Tätigkeit in Deutschland durch Integrations-Trainings im Herkunftsland. 2.Organisation der Reise zum Zielort inklusive Abholung und Transfer zum künftigen Arbeitsort. 3.Unterstützung bei der Beantragung der langfristigen Arbeits- und Aufenthaltserlaubnis. 4.Hilfe bei bürokratischen Verfahren, zum Beispiel Wohnungssuche und sonstige alltägliche Belange.",
    "services_h5-2":"Unsere Begleitung",
    "services_text2":"1.Beantragung und Begleitung des behördlichen Anerkennungsverfahrens der ausländischen Ausbildung in Anpassung an das deutsche Krankenpflegegesetz. 2.Vorbereitung der erforderlichen Unterlagen: unter anderem die Organisation der Übersetzung der erforderlichen Dokumente durch einen staatlich anerkannten, vereidigten Übersetzer.",
    "services_h5-3":"Unsere Bewerber - Kandidaten - Ihre neuen Pflegekräfte",
    "services_text3":"1. Hochmotivierte Bewerber mit qualifiziertem Berufsabschluss: Von der frisch ausgebildeten bis hin zur spezialisierten Pflegekraft mit mehrjähriger Berufserfahrung. 2.Neben der Pflegekompetenz bringen die Bewerber Deutschkenntnisse auf B1, B2-Niveau und Kompetenz in medizinischer Fachsprache mit. 3.Die ausgewählten Kandidaten sind offen für neue Erfahrungen in Deutschland ",

    "information_slide1-h3":"Kenntnisprüfung und Anerkennung",
    "information_slide1-text":"Berufsabschlüsse aus sogenannten Drittländern, werden durch eine Kenntnisüberprüfung der Qualifikation der Pflegekräfte, dem deutschen Gesundheits- und Krankenpfleger nach dem deutschen Krankenpflege-gesetz gleich gestellt. Diese Kenntnisstandprüfung ist eine mündliche, praktische und fachliche Prüfung, die vom jeweiligen Regierungspräsidium abgenommen wird. MEDOR Internationale Medizinische Personalvermittlung organisiert den Lehrgang und übernimmt die Anmeldung zur Kenntnisprüfung.",
   
    "information_slide2-h3":"Unsere Leistung zur Vorbereitung der Kenntnisprüfung:",
    "information_slide2-text1":"Falls eine erforderliche Anpassungszeit nicht erwünscht, organisieren wir den Lehrgang zur Vorbereitung auf die Kenntnisprüfung", 
    "information_slide2-text2":"Teilnahmevoraussetzung zur Kenntnisprüfung und Anpassungszeit: Qualifizierter Abschluss zur Gesundheits-fachkraft, Deutschkenntnisse Sprachlevel B2", 
    "information_slide2-text3":"Fördermöglichkeiten: Vorbereitungskurse auf die Kenntnisprüfung bzw. Anpassungslehrgänge in Deutschland können durch einen Bildungsgutschein der Bundesagentur für Arbeit oder anderer Organisationen gefördert werden.", 

    "information_slide3_h3":"Unsere Lösungen",
    "information_slide3-text1":"Individuelle Auswahl der Bewerber: Valides Screening und Interviews, gemeinsam mit dem Arbeitgeber",
    "information_slide3-text2":" Beschaffung der Arbeits- und Aufenthaltserlaubnisткрытым к обучению; ",
    "information_slide3-text3":"Beantragung eines Visums für die Einreise nach Deutschland",
    "information_slide3-text4":"Abwicklung der Reiseplanung und -organisation ",
    "information_slide3-text5":"Werthaltige Partnerschaft mit Arbeitgebern der Gesundheitsbranche und eigener Agenturen und Sprachschulen im Herkunftsland",
    "information_slide3-text6":"",

    "carousel_h3":"Beschäftigungsphasen:",
    "carousel_p1":"Bekanntschaft mit dem Kandidaten, Erhalt eines Lebenslaufs;",
    "carousel_p2":"Vertragsabschluss mit MEDOR, Erstellung von Unterlagen und Auswahl eines Arbeitsortes;",
    "carousel_p3":"Bestimmung des Arbeitsortes: Bekanntschaft mit der Klinik, Skype-Interviews mit Vertretern der Klinik;",
    "carousel_p4":"Vertragsabschluss mit der Klinik, Visumbeschaffung und Einreise in Deutschland.",

    "privacy-policy":"Impressum",
    "address":"Dresden, Deutschland",
    "law":"Alle Rechte vorbehalten",

    "contact_medicine":"Rekrutierung von med. Personal",
    "form_h5":"Feedback-Formular:",
    "form_p":"Wir beantworten alle Ihre Fragen!",
    "form_send":"senden",

    "privacy-policy_h4-1":"Haftung für Inhalte",
    "privacy-policy_p-1":"Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
    "privacy-policy_h4-2":"Haftung für Links",
    "privacy-policy_p-2":"Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
    "privacy-policy_h4-3":"Urheberrecht",
    "privacy-policy_p-3":"Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
    "privacy-policy_h4-4":"Datenschutz",
    "privacy-policy_p-4":"Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.",
    "privacy-policy_h4-5":"Bildernachweis "
  },
  "ru": {
    "header_main":"Главная",
    "header_about-us":"О нас",
    "header_services":"Услуги",
    "header_contacts":"Контакты",

    "home_main_h1":"Набор медицинского персонала",
    "home_main_p":"Компания Medor предлагает Вам высококвалифицированный медицинский персонал. Легальное трудоустройство и работу в лучших клиниках Германии!",
    "home_reviews_h2":"Отзывы",
    "home_reviews_p":"Что о нас говорят наши клиенты?",

    "about_text1-1":"-Что мне нравится в хаймах, так это коллективы. В прошлом моём месте работы вообще прям семья была) дружная команда, все за одного) сейчас в другом месте работаю - и тут коллектив сплочённый. Ну и хозяйка, шеф наш, сама выходец из СССР, тоже плюсик) В клинике тоже поработала. Не знаю, не повезло мне, может, но такой командной работы как в алтемхаймах не увидела. Нагрузка большая, на первое время тяжело даётся язык, и если в хаймах хоть как-то стараются объяснить, показать и рассказать, то в клиниках такой роскоши нет.",
    "about_text1-2":"-Насчёт работы медсестрой в Германии - уход, уход, ещё раз уход! Мытья поп и переворачиваний вам нигде не избежать).",
    "about_text1-3":" -Согласна. Белоручки в принципе в медицине чего делают? Вы правда думаете, что опять же в принципе при нехватке медсестёр и всех видов пфлеге вы сможете в потолок поплёвывать и чай попивать? Наивные) нормально платят = нормально работы будет, санитарок как таковых нет.",
    "about_text1-4":"-Медсестра это не только бумажечки, капельницы и укольчики. Мы как будто о разных профессиях говорим( Да это и правильно, что весь, весь-весь уход за пациентом на медсестре. Вы знаете, как порой многое зависит от постоянного осмотра и анализа состояния пациента? Пардон, какой стул, какой аппетит, как пациент себя чувствует при переворачивании - это не важно, что ли? Воспринимайте мытьё поп именно так - вы оцениваете состояние больного/пациента/пожилого человека, в том числе по его попе, да, вот так вот. Характер выделений, их количество, цвет могут свидетельствовать о многом. Как будто мы не медики, а кисейные барышни - ох ах попы мытьё нытьё. Идите в офис тогда, там поп нет, а уйма бумаг. Там тоже своих «поп» хватает Я поработала риэлтором (никаких поп, только красота) и вернулась к подзабытому первому медсестринскому образованию и довольна, знаете. Работаю в хайме около 8 лет, вработалась и привыкла, никуда больше не хочу, зарабатываю больше чем при работе риелтором.А еще за меня здесь держатся и даже вдруг что, я найду работу максимум за неделю.",
    "about_text1-5":" -Гарантии, что не будет пресловутых поп и памперсов, нет никогда. Это часть нашей работы, и если это для человека кошмар, то он просто не выдержит ни учебы, ни работы Вообще со временем учишься отключать кнопку брезгливости на работе. Желание помочь пациенту перевешивает памперсы) в моей системе ценности, по крайней мере Сейчас хоть памперсы есть и всякие спреи, пенки, которые значительно облегчают работу",
    "about_text1-6":"-Хочешь работать в медицине в Германии? Будь готов запачкать руки. Мне кажется, надо такой слоган для наших медработников на растяжке около клиник и домов престарелых вешать, а потом ещё распечатать это и лично в руки как памятку отдавать. Да, в зависимости от конкретной работы кто-то меньше, кто-то больше будет возиться с этими пресловутыми попами, но они будут ВЕЗДЕ. В клинике, в хайме, в санатории. Вы либо принимаете это, либо нет. Ну нигде нет системы по типу «медсестра в чистом халатике не торопясь делает пару укольчиков и уплывает в мягкий розовый туман». В Германии тем более. И не надо утрировать, типа «о, я как поломойка, санитарка, уборщица». Нет. Полы моет уборщик, уход за больным выполняет медсестра.",
    "about_text2-1":" - Интенсивка - это отдельный мир, поэтому не ругайте себя и успокойтесь. Всё приходит постепенно со временем. Я тоже первое время здесь просто тупила. Было сложно и из-за языка , и из-за специфики отделения. Половину аппаратов я до этого в глаза не видела. На каждый аппарат здесь нужно шефу сдать миниэкзамен, чтобы тебе разрешили работать с ним. И это проходит каждая коллега. К нам приходят коллеги после 20-летнего стажа в Германии и немецкой школой, но всех наших аппаратов не знают. Так что не переживайте, всему можно научиться. В интенсивной терапии главное уметь соображать и понимать, что и почему делается, а также важно уметь наблюдать. Потому-что состояние пациента в таких отделениях могут измениться в течении нескольких минут от стабильного до очень критичного.",
    "about_text2-2":"- Ноги конечно болели к концу смены, по этому советую новобранцам купить себе ОЧЕНЬ качественную обувь и ещё лучше если заказать себе у ортопеда спец.стельки. У меня такие есть и я просто в восторге от них, как же здорово и легко с ними. Конечно, видно, что рук не хватает, и у М/с большие надежды на учеников и практикантов. Но также могу сказать и о других фактах... были моменты, когда видела ошибки и халатность. Лично меня это пока мало трогает. Я очень мотивирована и цель моя железная. Мне главное самой хорошо адаптироваться и хорошо делать мою работу. ",
    "about_text2-3":" - Что касается вечного вопроса - а идти ли в хайм... Решайте по результатам собеседования. Где вам уютнее, где у людей глаза горят, когда они рассказывают о работе, где вам удобнее (к дому ближе, допустим) А так по сути все мы здесь работаем с памперсами).",
    "about_text2-4":"- Я, очень благодарна работе в доме престарелых. И подзаработала, и получила в более-менее спокойной обстановке возможность влиться в систему, так сказать) Клинику сразу не потянула бы. Или потянула бы, но со скрипом и стрессом, а мне его в жизни и так хватает) Сейчас я в интенсиве клиники и да, работа в хайме выручает, не представляю, как бы справилась с таким потоком работы с нуля Ирина, 38. ",
    "about_text2-5":"- О, а мне в хайме что нравилось - я там подрабатывать умудрялась) времени хватало Вот в клинике не получается, вроде и обязанности похожи, а здесь всё быстрее, выше, сильнее и пока не могу в себе силы найти на подработки.",
    "about_text2-6":" - Надо понять, что мытье попы - это минутное дело, и сделать это может даже ребёнок. Много есть детей, особенно в других странах, которые вынуждены ухаживать за родителями или младшим братьями-сёстрами. А вот заметить изменения кожи на попе, продумать план лечения, сфотографировать, задокументировать, начать обсуждение проблемы с врачем или вундшвестер, продумать план и время изменения позиции - это требует ума, наблюдательности и времени. Вот поэтому и нужно три года мыть попы, чтобы научиться их оценивать. Потому что, когда дыра такая, что кости позвоночника видны, тогда уже поздно. Учите матчасть, будьте скромнее, не беритесь за то, в чем не уверены. Это поможет вам избежать многих проблем и неприятностей. И продержаться хотя-бы полгода. Кстати, моя соученица, немка, отличница в теории, не смогла сдать два раза практический экзамен.",
    "about_visible":"Читать далее",
    "about_hide":"Скрыть",

    "services_h1":" Мы можем помочь Вам пройти этот путь успешного трудоустройства в Германии!",
    "services_p":"Все консультации - бесплатные!",

    "services_p1":"Если Вы тщательно ознакомились с текстом выше и понимаете что соответсвуете всем требованиям, то уже сейчас мы можем начать работать над вашей заявкой. ",
    "services_p2":"Цель нашей программы/курса - помочь в трудоустройстве медработникам из третьих стран, не входящих в страны ЕС. Для этого мы помогаем вам:",
    "services_li-1":" выявить и принять меры по устранению всех теоретических и практических дефицитов, выявленных компетентным государственным органом до прибытия в Германию;",
    "services_li-2":"получить разрешение на работу в Германии;",
    "services_li-3":"выбрать место работы/работодателя из нескольких возможных вариантов.",

    "services_h3":"Ниже мы более подробно расписываем основные особенности трудоустройства. ",
    "services_h5-1":"Предварительная документальная подготовка:",
    "services_text1":"Ваш тип визы будет типом D – §17a (национальная виза). Эта виза требует наличия трудового контракта. Это означает, что вы заключаете трудовой контракт и узнаете все условия вашей работы (такие как зарплата, дни отпуска, часы работы и т. д.) до того, как подадите заявку на визу. Это еще один важный момент, подтверждающий добросовестность и прозрачность нашей работы. ",
    "services_h5-2":"Виза/Трудовой контракт:",
    "services_text2":"Прежде чем вы приедете в Германию, мы соберем ваши документы и отправим их в специальные ведомства, которые несут ответственность за выдачу разрешения на работу для медицинского персонала. ",
    "services_h5-3":"Прибытие в Германию-жилье:",
    "services_text3":"Ваше жилье после прибытия может быть как отдельной квартирой, так и квартирой, аренда которой делится с 1 или 2 другими людьми. У каждого человека есть своя отдельная комната. Все необходимые условия для нормального проживания имеются.",

    "information_slide1-h3":"Возможности трудоустройства в Германии.",
    "information_slide1-text":"В Германии имеется большая потребность в специалистах среднего звена, в особенности в области медицины - медсестёр и медбратьев. Востребованы медицинские работники по уходу за больными и пожилыми людьми. Ввиду увеличения продолжительности жизни, население в Германии стареет и, соответсвенно, растёт необходимость в квалифицированном медперсонале. Согласно прогнозам, к 2035 году потребность в медицинских квалифицированных работниках в Германии вырастет до полумиллиона сотрудников: большинство из них приедет в Германию из других стран. Однако не все так просто: существуют определенные нюансы, бюрократизм и требования к иностранным работникам. Наша программа трудоустройства направлена прежде всего на конечный результат, а не на получение предоплаты. Мы сопровождаем Вас из вашей страны в Германию, от первоначального резюме до приема на работу в качестве медсестры по уходу. ",
   
    "information_slide2-h3":" Юридические требования связанные с трудоустройством: ",
    "information_slide2-text1":"Медицинское образование: медицинская сестра/фельдшер (сестринское дело/лечебное дело);", 
    "information_slide2-text2":"Опыт работы по специальности - от 3 лет и более (возможны исключения в индивидуальном порядке);", 
    "information_slide2-text3":"Знание немецкого языка: уровень В2, либо серьезное желание выучить язык до указанного уровня.", 

    "information_slide3_h3":" Рассматривая работу в Германии Вы должны быть готовы: ",
    "information_slide3-text1":" Добросовестно работать в соответствии с вашими лучшими профессиональными знаниями и серьезно относиться к своей работе; ",
    "information_slide3-text2":" Обучаться немецкому языку и новым профессиональным навыкам, быть готовым и открытым к обучению; ",
    "information_slide3-text3":"Уважительно относиться к немецкой культуре и быть готовыми адаптироваться к немецкому образу жизни;",
    "information_slide3-text4":"Уважительно относиться к пациентам и пожилым людям, понимая их возможные сложности и болезни. ",
    "information_slide3-text5":" Прибытие в Германию требует первоначальных инвестиций. В частности, затраты включают в себя расходы на перевод и заверение документов, визовые сборы, расходы на языковые курсы, перелет и карманные деньги на первое время.",
    "information_slide3-text6":"Первоначальные инвестиции окупятся как только вы начнете работать. Тем не менее, перед поездкой у вас уже должны быть ресурсы.",
    
    "carousel_h3":"Этапы трудоустройства: ",
    "carousel_p1":"Знакомство с кандидатом, получение резюме; ",
    "carousel_p2":"Подписание контракта с MEDOR, подготовка документации и подбор места трудоустройства;",
    "carousel_p3":"Определение места работы: знакомство с клиникой, Скайп-собеседования с представителями клиники;",
    "carousel_p4":"Заключение контракта с клиникой, получение визы и приезд в Германию.",

    "privacy-policy":"Политика конфиденциальности",
    "address":"Дрезден, Германия",
    "law":"Все права защищены",

    "contact_medicine":"Набор мед.персонала",
    "form_h5":"Форма для обратной связи:",
    "form_p":"Мы ответим на все ваши вопросы!",
    "form_send":"отправить",

    "privacy-policy_h4-1":"Ответственность за контент",
    "privacy-policy_p-1":"Содержание наших страниц было составлено с особой тщательностью. Однако мы не можем гарантировать точность, полноту и актуальность контента. Как поставщик услуг, мы несем ответственность за собственный контент на этих страницах в соответствии с § 7 абс.1 TMG в соответствии с общими законами. Однако в соответствии с §§ 8-10 TMG мы, как поставщик услуг, не обязаны отслеживать переданную или сохраненную постороннюю информацию или исследовать обстоятельства, указывающие на незаконную деятельность. Это не затрагивает обязательства по удалению или блокировке использования информации в соответствии с общими законами. Однако ответственность в этом отношении возможна только с момента осознания конкретного нарушения закона. Если станет известно о соответствующих нарушениях, мы немедленно удалим этот контент.",
    "privacy-policy_h4-2":" Ответственность за ссылки",
    "privacy-policy_p-2":"Наше предложение содержит ссылки на сторонние внешние веб-сайты, на содержание которых мы не имеем никакого влияния. Поэтому мы также не можем нести ответственность за этот сторонний контент. За содержание связанных страниц всегда несет ответственность соответствующий поставщик или оператор сайтов. Связанные страницы были проверены на предмет возможных правонарушений во время ссылки. Незаконный контент не был обнаружен во время ссылки. Однако постоянный контроль содержания связанных сайтов невозможен без конкретных доказательств нарушения закона. Если станет известно о любых нарушениях, мы немедленно удалим такие ссылки.",
    "privacy-policy_h4-3":"Авторское право",
    "privacy-policy_p-3":"Контент и работы, созданные операторами сайтов на этих сайтах, регулируются немецким авторским правом. Воспроизведение, редактирование, распространение и любой вид использования за пределами авторских прав требуют письменного согласия соответствующего автора или автора. Создатели. Загрузка и копирование этого сайта разрешены только для частного, некоммерческого использования. Если контент на этом сайте не был создан оператором, авторские права третьих лиц соблюдаются. В частности, контент третьих лиц помечается как таковой. Если вы все равно узнаете о нарушении авторских прав, мы просим вас предоставить соответствующее уведомление. Если станет известно о любых нарушениях, мы немедленно удалим такой контент.",
    "privacy-policy_h4-4":" Защита данных",
    "privacy-policy_p-4":"Использование нашего веб-сайта, как правило, возможно без предоставления персональных данных. Если на наших сайтах собираются персональные данные (например, имя, адрес или адреса электронной почты), это, по возможности, всегда делается на добровольной основе. Эти данные не будут переданы третьим лицам без вашего явного согласия. Мы обращаем внимание на то, что передача данных в Интернете (например, при общении по электронной почте) может иметь уязвимости. Полная защита данных от доступа третьих лиц невозможна. Настоящим мы категорически возражаем против использования контактных данных, опубликованных в рамках обязательства по отпечаткам, третьими лицами для отправки явно не запрошенной рекламы и информационных материалов. Операторы сайтов оставляют за собой право на судебные иски в случае нежелательной рассылки рекламной информации, например, через спам-письма.",
    "privacy-policy_h4-5":"Фото кредиты"
  }
  
}